[
    {
      "id": 1,
      "header": "How much does it cost?",
      "body": "A lot. Mark Strong has a good face for villainy – spare and inscrutable, with thin lips and “eyes like tunnels”, as Arthur Miller might have put it. On camera, he gives a sort of fractional disclosure, expressions altering in tiny increments, so that watching him perform is often an exercise in judging how much good can reasonably be seen in the bad. "
    },
    {
      "id": 2,
      "header": "Why should I bother?",
      "body": "Because. Mark Strong has a good face for villainy – spare and inscrutable, with thin lips and “eyes like tunnels”, as Arthur Miller might have put it. On camera, he gives a sort of fractional disclosure, expressions altering in tiny increments, so that watching him perform is often an exercise in judging how much good can reasonably be seen in the bad. "
        },
    {
      "id": 3,
      "header": "Where is it made and what from?",
      "body": "Wood in Spain. Mark Strong has a good face for villainy – spare and inscrutable, with thin lips and “eyes like tunnels”, as Arthur Miller might have put it. On camera, he gives a sort of fractional disclosure, expressions altering in tiny increments, so that watching him perform is often an exercise in judging how much good can reasonably be seen in the bad. "
        },
    {
      "id": 4,
      "header": "How do I cancel?",
      "body": "You don't. Mark Strong has a good face for villainy – spare and inscrutable, with thin lips and “eyes like tunnels”, as Arthur Miller might have put it. On camera, he gives a sort of fractional disclosure, expressions altering in tiny increments, so that watching him perform is often an exercise in judging how much good can reasonably be seen in the bad. "
        },
    {
      "id": 5,
      "header": "What are the delivery options",
      "body": "None. Mark Strong has a good face for villainy – spare and inscrutable, with thin lips and “eyes like tunnels”, as Arthur Miller might have put it. On camera, he gives a sort of fractional disclosure, expressions altering in tiny increments, so that watching him perform is often an exercise in judging how much good can reasonably be seen in the bad. "
    }
  ]